Repository: GlowUp930/brickval
Catalog: apps/ios-swift/BrickVal/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, nl, pt_br, zh_hans, zh_hant

source: LEGO set
ar: مجموعة LEGO
es: LEGO conjunto
fr: Ensemble LEGO
hi: LEGO सेट
it: LEGO impostato
ja: LEGOセット
ko: LEGO 세트
nl: LEGO ingesteld
pt_br: LEGO conjunto
zh_hans: LEGO集
zh_hant: LEGO集

source: LEGO values and history
ar: قيم وتاريخ LEGO
de: LEGO Werte und Verlauf
es: LEGO valores E historial
fr: Valeurs et historique de LEGO
hi: LEGO मूल्य और इतिहास
it: LEGO valori E cronologia
ja: LEGO値と履歴
ko: LEGO의 가치와 역사
nl: LEGO waarden EN geschiedenis
pt_br: LEGO valores E histórico
zh_hans: LEGO值和历史
zh_hant: LEGO值和歷史

source: Light
ar: ضوء
de: Licht
es: Claro
fr: Lumière
hi: लाइट
it: Chiaro
ja: ライト
ko: 빛
nl: Licht
pt_br: Leve
zh_hans: 浅色
zh_hant: 淺色

source: Likely match
ar: مباراة محتملة
de: Wahrscheinlich übereinstimmend
es: Coincidencia probable
fr: Correspondance probable
hi: संभावित मैच
it: Probabile corrispondenza
ja: 一致する可能性が高い
ko: 일치 가능성이 높음
nl: Komt waarschijnlijk overeen
pt_br: Correspondência provável
zh_hans: 可能匹配
zh_hant: 可能相符

source: Lilac
ar: أرجواني
de: Flieder
es: Lila
fr: Lilas
hi: बकाइन
it: Lilla
ja: ライラック
ko: 라일락 꽃
nl: Lila
pt_br: Lilás
zh_hans: 丁香
zh_hant: 丁香

source: Loading collection
ar: جارٍ تحميل المجموعة
de: Kollektion laden
es: Cargando colección
fr: Chargement de la collection
hi: संग्रह लोड हो रहा है
it: Caricamento della raccolta
ja: コレクションを読み込んでいます
ko: 컬렉션 로드 중
nl: Verzameling laden
pt_br: Carregando a coleção
zh_hans: 正在加载集合
zh_hant: 載入集合

source: Loading invite status…
ar: جارٍ تحميل حالة الدعوة…
de: Einladungsstatus wird geladen…
es: Cargando estado de invitación…
fr: Chargement de l'état de l'invitation…
hi: इनवाइट स्टेटस लोड हो रहा है …
it: Caricamento dello stato dell'invito...
ja: 招待ステータスを読み込んでいます...
ko: 초대 상태 로드 중…
nl: Uitnodigingsstatus laden…
pt_br: Carregando o status do convite…
zh_hans: 正在加载邀请状态…
zh_hant: 載入邀請狀態…

source: Local collector profile
ar: ملف تعريف المجمع المحلي
de: Lokales Sammlerprofil
es: Perfil de coleccionista local
fr: Profil du collecteur local
hi: स्थानीय कलेक्टर प्रोफ़ाइल
it: Profilo del raccoglitore locale
ja: ローカルコレクタープロファイル
ko: 로컬 수집기 프로필
nl: Profiel van lokale verzamelaar
pt_br: Perfil do coletor local
zh_hans: 本地收集器配置文件
zh_hant: 本地收集器設定檔

source: Locked bulk scan results
ar: نتائج المسح المجمعة مقفلة
de: Gesperrte Bulk-Scan-Ergebnisse
es: Resultados de escaneo masivo bloqueados
fr: Résultats de l'analyse en vrac verrouillés
hi: बल्क स्कैन के नतीजे लॉक किए गए
it: Risultati della scansione in blocco
ja: ロックされた一括スキャン結果
ko: 잠긴 대량 스캔 결과
nl: Vergrendelde bulkscanresultaten
pt_br: Resultados de varredura em massa bloqueados
zh_hans: 已锁定的批量扫描结果
zh_hant: 鎖定的批量掃描結果

source: Locked figure %lld placeholder
ar: الرقم المقفل %lld عنصر نائب
de: Gesperrte Figur %lld Platzhalter
es: Figura bloqueada %lld marcador DE posición
fr: Espace réservé pour la figure %lld verrouillée
hi: लॉक किया गया चित्र %lld प्लेसहोल्डर
it: Segnaposto %lld della figura bloccata
ja: ロックされたフィギュア%lldプレースホルダー
ko: 잠긴 그림 %lld 자리 표시자
nl: Tijdelijke aanduiding voor vergrendeld figuur %lld
pt_br: Figura bloqueada %lld espaço reservado
zh_hans: 锁定图形 %lld 占位符
zh_hant: 鎖定圖形 %lld 佔位符

source: Locking the photo
ar: قفل الصورة
de: Sperren des Fotos
es: Bloquear la foto
fr: Verrouiller la photo
hi: फ़ोटो लॉक कर रहा हूँ
it: Bloccare la foto
ja: 写真のロック
ko: 사진 잠금
nl: De foto vergrendelen
pt_br: Bloquear a foto
zh_hans: 锁定照片
zh_hant: 鎖定照片

source: Look up
ar: البحث
de: Nachschlagen
es: Buscar
fr: Chercher
hi: ऊपर देखो
it: Cercare
ja: 検索
ko: 찾다
nl: Kijk omhoog
pt_br: Pesquisar
zh_hans: 抬头
zh_hant: 抬頭

source: Look up set
ar: مجموعة البحث
de: Nachschlagen eingerichtet
es: Buscar conjunto
fr: Rechercher un ensemble
hi: सेट ऊपर देखो
it: Cerca il set
ja: セットアップ
ko: 세트 조회
nl: Kijk omhoog ingesteld
pt_br: Pesquisar definido
zh_hans: 查找集合
zh_hant: 查找集合

source: Looking up the item
ar: البحث عن العنصر
de: Nachschlagen des Artikels
es: Buscar el artículo
fr: Rechercher l'article
hi: आइटम देख रहे हैं
it: Ricerca dell'oggetto
ja: アイテムの検索
ko: 항목을 조회 중입니다.
nl: Het artikel opzoeken
pt_br: Pesquisar item
zh_hans: 查找该项目
zh_hant: 查找該項目

source: Looking up...
ar: البحث عن...
de: Nachschlagen...
es: Buscar...
fr: En levant les yeux...
hi: ऊपर देखना...
it: Alzando lo sguardo...
ja: 検索...
ko: 올려다보니...
nl: Omhoog kijken...
pt_br: Pesquisar...
zh_hans: 抬头看...
zh_hant: 抬頭看...

source: Looking up…
ar: البحث عن...
de: Nachschlagen...
es: Buscar…
fr: En levant les yeux…
hi: ऊपर देखना…
it: Alzando lo sguardo...
ja: 検索...
ko: 찾는 중…
nl: Omhoog kijken…
pt_br: Pesquisar...
zh_hans: 抬头看……
zh_hant: 抬頭看……

source: Lot value
ar: قيمة اللوت
de: Chargenwert
es: VALOR del lote
fr: Valeur du lot
hi: बहुत मूल्य
it: Valore del lotto
ja: ロット値
ko: 로트 가치
nl: Kavelwaarde
pt_br: Valor do lote
zh_hans: 手数
zh_hant: 手數

source: LOT VALUE
ar: قيمة اللوت
de: CHARGENWERT
es: valor del lote
fr: VALEUR DU LOT
hi: बहुत मूल्य
it: VALORE DEL LOTTO
ja: ロット値
ko: 로트 가치
nl: VEEL WAARDE
pt_br: VALOR do lote
zh_hans: 地块价值
zh_hant: 地塊價值

source: Manage Account
ar: إدارة الحساب
de: Konto verwalten
es: Gestionar cuenta
fr: Gérer le compte
hi: खाते का प्रबंधन करें
it: Gestisci conto
ja: アカウントの管理
ko: 계정 관리
nl: Beheer account
pt_br: Gerenciar conta
zh_hans: 管理账户
zh_hant: 管理賬戶

source: Manage profile and sign-in details
ar: إدارة الملف الشخصي وتفاصيل تسجيل الدخول
de: Profil- und Anmeldedaten verwalten
es: Gestionar el perfil y los detalles de inicio de sesión
fr: Gérer le profil et les informations de connexion
hi: प्रोफ़ाइल और साइन-इन विवरण प्रबंधित करें
it: Gestisci il profilo e i dettagli di accesso
ja: プロフィールとサインインの詳細を管理
ko: 프로필 및 로그인 세부정보 관리
nl: Beheer profiel- en inloggegevens
pt_br: Gerenciar perfil e detalhes de login
zh_hans: 管理个人资料和登录详细信息
zh_hant: 管理個人資料和登錄詳細信息

source: Manual lookup
ar: البحث اليدوي
de: Manuelle Suche
es: Búsqueda manual
fr: Recherche manuelle
hi: मैनुअल लुकअप
it: Ricerca manuale
ja: 手動検索
ko: 수동 조회
nl: Handmatig opzoeken
pt_br: Pesquisa manual
zh_hans: 手动查找
zh_hant: 手動查找

source: Mapping every figure in your photo
ar: تعيين كل رقم في صورتك
de: Zuordnung jeder Figur in Ihrem Foto
es: Asignar cada figura de tu foto
fr: Cartographier chaque figure de votre photo
hi: आपके फोटो में प्रत्येक आकृति का मानचित्रण
it: Mappare ogni figura nella tua foto
ja: 写真のすべてのフィギュアをマッピング
ko: 사진 속 모든 인물 매핑하기
nl: Breng elk figuur op uw foto in kaart
pt_br: Mapear todas as figuras da sua foto
zh_hans: 映射照片中的每个人物
zh_hant: 映射照片中的每個人物

source: Market history
ar: سجل السوق
de: Markthistorie
es: Historial del mercado
fr: Historique du marché
hi: बाज़ार इतिहास
it: Cronologia del mercato
ja: 市場履歴
ko: 시장 기록
nl: Marktgeschiedenis
pt_br: Histórico do mercado
zh_hans: 市场历史
zh_hant: 市場歷史

source: MARKET HISTORY
ar: تاريخ السوق
de: MARKTHISTORIE
es: HISTORIAL DEL MERCADO
fr: HISTORIQUE DU MARCHÉ
hi: बाज़ार का इतिहास
it: STORIA DEL MERCATO
ja: 市場履歴
ko: 시장 역사
nl: MARKTGESCHIEDENIS
pt_br: HISTÓRICO DO MERCADO
zh_hans: 市场历史
zh_hant: 市場歷史

source: Market Snapshot
ar: لقطة من السوق
de: Markt-Snapshot
es: Instantánea del mercado
fr: Aperçu du marché
hi: बाज़ार स्नैपशॉट
it: Istantanea del mercato
ja: 市場のスナップショット
ko: 시장 현황
nl: Momentopname van de markt
pt_br: Instantâneo do mercado
zh_hans: 市场概况
zh_hant: 市場概況

source: Market Value
ar: القيمة السوقية
de: Marktwert
es: Valor del mercado
fr: Valeur marchande
hi: बाजार मूल्य
it: Valore di mercato
ja: 市場価値
ko: 시장 가치
nl: Marktwaarde
pt_br: Valor do mercado
zh_hans: 市场价值
zh_hant: 市場價值

source: Match found
ar: العثور على تطابق
de: Übereinstimmung gefunden
es: Coincidencia encontrada
fr: Correspondance trouvée
hi: मिलान मिला
it: Corrispondenza trovata
ja: 一致
ko: 일치하는 항목을 찾았습니다.
nl: Overeenkomst gevonden
pt_br: Correspondência encontrada
zh_hans: 找到匹配项
zh_hant: 找到匹配項

source: Matching and pricing each minifigure.
ar: مطابقة وتسعير كل شخصية مصغرة.
de: Abgleich und Preisgestaltung für jede Minifigur.
es: Coincidencia y precio de cada minifigura.
fr: Correspondance et tarification de chaque figurine.
hi: प्रत्येक मिनीफ़िगर का मिलान और मूल्य निर्धारण।
it: Abbinamento e determinazione dei prezzi di ogni minifigure.
ja: 各ミニフィギュアのマッチングと価格設定。
ko: 각 미니피겨를 매칭하고 가격을 책정합니다.
nl: Matchen en prijzen van elk minifiguur.
pt_br: Correspondência e precificação de cada minifigura.
zh_hans: 每个微型公仔的匹配和定价。
zh_hant: 每個迷你人偶的配對和定價。

source: Minifigs
ar: مجسمات صغيرة
de: Minifiguren
es: Minifiguras
fr: Minifigurines
hi: मिनीफ़िग्स
it: Minifigure
ja: ミニフィグ
ko: 미니피규어
nl: Minifiguren
pt_br: Minifiguras
zh_hans: 小人仔
zh_hant: 小人仔

source: Minifigure
ar: ميني فيغ
de: Minifigur
es: Minifigura
fr: Minifigurines
hi: मिनीफ़िगर
it: Minifigura
ja: ミニフィギュア
ko: 미니피겨
nl: Minifiguur
pt_br: Minifigura
zh_hans: 小人仔
zh_hant: 人偶

source: Minifigure · %lld
ar: شخصية صغيرة · %lld
de: Minifigur · %lld
es: Minifigura · %lld
fr: Minifigurine · %lld
hi: मिनीफ़िगर · %lld
it: Minifigura · %lld
ja: ミニフィグ · %lld
ko: 미니피겨 · %lld
nl: Minifiguur · %lld
pt_br: Minifigura · %lld
zh_hans: 人仔 · %lld
zh_hant: 人偶 · %lld

source: Minifigure · one figure
ar: Minifigure · رقم واحد
de: Minifigur · eine Figur
es: Minifigura · una cifra
fr: Minifigurines · une figurine
hi: Minifigure · एक आकृति
it: Minifigure · una figura
ja: ミニフィギュア・フィギュア1体
ko: 미니피겨 · 피규어 1개
nl: Minifiguur · één figuur
pt_br: Minifigura · uma figura
zh_hans: 小人仔·1人偶
zh_hant: 小人仔·1人偶

source: Minifigures
ar: ميني فيغز
de: Minifiguren
es: Minifiguras
fr: Minifigurines
hi: मिनीफ़िगर
it: Minifigure
ja: ミニフィギュア
ko: 미니피겨
nl: Minifiguren
pt_br: Minifiguras
zh_hans: 小人仔
zh_hant: 人偶

source: Missing feature
ar: ميزة مفقودة
de: Fehlende Funktion
es: Característica que falta
fr: Fonctionnalité manquante
hi: लापता सुविधा
it: Funzione mancante
ja: 不足している機能
ko: 누락된 기능
nl: Ontbrekende functie
pt_br: Recurso ausente
zh_hans: 缺少功能
zh_hant: 缺少功能

source: Mixed conditions
ar: ظروف مختلطة
de: Gemischte Bedingungen
es: Condiciones mixtas
fr: Conditions mixtes
hi: मिश्रित परिस्थितियाँ
it: Condizioni miste
ja: 混合条件
ko: 혼합된 조건
nl: Gemengde omstandigheden
pt_br: Condições mistas
zh_hans: 混合条件
zh_hant: 混合條件

source: Monster maker
ar: صانع الوحوش
es: Creador de monstruos
hi: राक्षस निर्माता
it: Produttore di mostri
ja: モンスターメーカー
ko: 몬스터 메이커
pt_br: Criador de monstros
zh_hans: 怪物制造者
zh_hant: 怪物製造者

source: More customization
ar: مزيد من التخصيص
de: Mehr Anpassung
es: Más personalización
fr: Plus de personnalisation
hi: ज़्यादा कस्टमाइज़ेशन
it: Più personalizzazione
ja: カスタマイズの拡充
ko: 더 많은 사용자 설정
nl: Meer personalisatie
pt_br: Mais personalização
zh_hans: 更多自定义
zh_hant: 更多自訂

source: More LEGO coverage
ar: تغطية أوسع لـ LEGO
de: Mehr LEGO-Abdeckung
es: Más cobertura de LEGO
fr: Plus de références LEGO
hi: ज़्यादा LEGO कवरेज
it: Più copertura LEGO
ja: LEGO対応範囲の拡大
ko: 더 많은 LEGO 지원
nl: Meer LEGO-dekking
pt_br: Mais cobertura LEGO
zh_hans: 覆盖更多 LEGO
zh_hant: 涵蓋更多 LEGO

source: Most likely match
ar: على الأرجح يطابق
de: Wahrscheinlichste Übereinstimmung
es: Coincidencia muy probable
fr: Correspondance la plus probable
hi: सबसे अधिक संभावना मैच
it: Molto probabilmente corrisponde
ja: 一致する可能性が最も高い
ko: 일치할 가능성이 가장 높음
nl: Hoogstwaarschijnlijk overeenkomen
pt_br: É mais provável que corresponda
zh_hans: 最有可能匹配
zh_hant: 最有可能匹配

source: Name or item number
ar: الاسم أو رقم العنصر
de: Name oder Artikelnummer
es: Nombre o número de artículo
fr: Nom ou numéro d'article
hi: नाम या आइटम नंबर
it: Nome o numero articolo
ja: 名前または品目番号
ko: 이름 또는 품목 번호
nl: Naam of artikelnummer
pt_br: Nome ou número do item
zh_hans: 名称或货号
zh_hant: 名稱或貨號

source: New
ar: جديد
de: Neu
es: NUEVO
fr: Nouveau
hi: नया
it: Nuovo
ja: 新しい
ko: 새 제품
nl: Nieuw
pt_br: Novo
zh_hans: 全新
zh_hant: 全新

source: NEW
ar: جديد
de: NEU
es: NUEVO
fr: NOUVEAU
hi: नया
it: NUOVO
ja: 新しい
ko: 새로운
nl: NIEUW
pt_br: NOVO
zh_hans: 新的
zh_hant: 新的

source: New / sealed
ar: جديد / مختوم
de: Neu / versiegelt
es: nuevo/ sellado
fr: Nouveau / scellé
hi: नया / सील
it: Nuovo / sigillato
ko: 신품/밀봉
nl: Nieuw / verzegeld
pt_br: Novo / selado

source: New market data
ar: بيانات السوق الجديدة
de: Neue Marktdaten
es: Nuevos datos de mercado
fr: Nouvelles données de marché
hi: नया बाज़ार डेटा
it: Nuovi dati di mercato
ja: 新しい市場データ
ko: 새로운 시장 데이터
nl: Nieuwe marktgegevens
pt_br: Novos dados de mercado
zh_hans: 新市场数据
zh_hant: 新市場數據

source: Next
ar: التالي
de: Weiter
es: siguiente
fr: Suivant
hi: अगला
it: Successivo
ja: 次
ko: 다음
nl: Volgende
pt_br: Próximo
zh_hans: 下一个
zh_hant: 下一個

source: No camera is available on this device.
ar: لا توجد كاميرا متاحة على هذا الجهاز.
de: Auf diesem Gerät ist keine Kamera verfügbar.
es: No hay ninguna cámara disponible en este dispositivo.
fr: Aucun appareil photo n'est disponible sur cet appareil.
hi: इस डिवाइस पर कोई कैमरा उपलब्ध नहीं है।
it: Nessuna telecamera disponibile su questo dispositivo.
ja: このデバイスで使用できるカメラはありません。
ko: 이 기기에서는 사용할 수 있는 카메라가 없습니다.
nl: Er is geen camera beschikbaar op dit apparaat.
pt_br: Nenhuma câmera está disponível neste dispositivo.
zh_hans: 此设备上没有可用的相机。
zh_hant: 此裝置上沒有可用的相機。

source: No data
ar: لا توجد بيانات
de: Keine Daten
es: No hay datos
fr: Aucune donnée
hi: कोई डेटा नहीं
it: Nessun dato
ja: データがありません
ko: 데이터 없음
nl: Geen gegevens
pt_br: Nenhum dado
zh_hans: 没有数据
zh_hant: 沒有資料

source: No free scans left today
ar: لا توجد عمليات مسح مجانية متبقية اليوم
de: Keine kostenlosen Scans mehr vorhanden
es: No quedan escaneos gratuitos hoy
fr: Aucune numérisation gratuite restante aujourd'hui
hi: आज कोई मुफ़्त स्कैन नहीं बचा है
it: Nessuna scansione gratuita rimasta oggi
ja: 今日の無料スキャンはありません
ko: 오늘 남은 무료 스캔이 없습니다.
nl: Er zijn vandaag geen gratis scans meer beschikbaar
pt_br: Nenhuma digitalização gratuita restante hoje
zh_hans: 今天没有剩余的免费扫描
zh_hant: 今天沒有剩餘的免費掃描

source: No match found
ar: لم يتم العثور على تطابق
de: Keine Übereinstimmung gefunden
es: No se ha encontrado ninguna coincidencia
fr: Aucune correspondance trouvée
hi: कोई मिलान नहीं मिला
it: Nessuna corrispondenza trovata
ja: 一致するものが見つかりません
ko: 일치하는 항목이 없습니다.
nl: Geen overeenkomst gevonden
pt_br: Nenhuma correspondência encontrada
zh_hans: 没有找到匹配项
zh_hant: 找不到相符項目

source: No match was found. Try a clearer photo.
ar: لم يتم العثور على تطابق. جرب صورة أكثر وضوحًا.
de: Es wurde keine Übereinstimmung gefunden. Probiere ein klareres Foto aus.
es: No se ha encontrado ninguna coincidencia. Prueba con una foto más nítida.
fr: Aucune correspondance n'a été trouvée. Essayez une photo plus claire.
hi: कोई मिलान नहीं मिला। एक साफ़ फ़ोटो आज़माएँ।
it: Nessuna corrispondenza trovata. Prova una foto più chiara.
ja: 一致するものが見つかりませんでした。より鮮明な写真をお試しください。
ko: 일치하는 항목을 찾을 수 없습니다. 더 선명한 사진을 사용하세요.
nl: Er is geen overeenkomst gevonden. Probeer een duidelijkere foto.
pt_br: Nenhuma correspondência foi encontrada. Experimente uma foto mais nítida.
zh_hans: 未找到匹配项。尝试更清晰的照片。
zh_hant: 未找到匹配項。嘗試更清晰的照片。

source: No matching items
ar: لم يتم العثور على عناصر متطابقة
de: Keine passenden Artikel
es: No se han encontrado elementos coincidentes
fr: Aucun élément correspondant
hi: कोई मैचिंग आइटम नहीं मिला
it: Nessun elemento corrispondente
ja: 一致するアイテムが見つかりませんでした
ko: 일치하는 항목이 없습니다.
nl: Geen overeenkomende items
pt_br: Nenhum item correspondente
zh_hans: 没有匹配的项目
zh_hant: 沒有匹配的項目

source: No minifigure match was found. Try a closer, brighter photo.
ar: لم يتم العثور على تطابق في الشكل المصغر. جرب صورة أقرب وأكثر إشراقًا.
de: Es wurde keine Minifigur gefunden. Probieren Sie ein näheres, helleres Foto aus.
es: No se ha encontrado ninguna coincidencia de minifigura. Prueba con una foto más cercana y brillante.
fr: Aucune correspondance de figurine n'a été trouvée. Essayez une photo plus proche et plus lumineuse.
hi: कोई मिनीफ़िगर मैच नहीं मिला। एक नज़दीकी, चमकीली फ़ोटो आज़माएँ।
it: Nessuna corrispondenza di minifigure trovata. Prova una foto più ravvicinata e luminosa.
ja: ミニフィギュアの一致が見つかりませんでした。もっと近くで明るい写真をお試しください。
ko: 일치하는 미니 피규어가 없습니다. 더 가깝고 밝은 사진을 사용해보세요.
nl: Er is geen minifiguur gevonden. Probeer een kortere, helderdere foto.
pt_br: Nenhuma correspondência de minifigura foi encontrada. Experimente uma foto mais próxima e brilhante.
zh_hans: 未找到匹配的小人仔。尝试拍摄更近、更亮的照片。
zh_hant: 未找到匹配的小人仔。嘗試拍攝更近、更亮的照片。

source: No minifigures were found. Try a brighter photo with the figures separated and facing forward.
ar: لم يتم العثور على أرقام مصغرة. جرب صورة أكثر إشراقًا مع فصل الأشكال وتوجيهها للأمام.
de: Es wurden keine Minifiguren gefunden. Probieren Sie ein helleres Foto aus, bei dem die Figuren getrennt und nach vorne gerichtet sind.
es: No se han encontrado minifiguras. Prueba con una foto más brillante con las figuras separadas y mirando hacia adelante.
fr: Aucune figurine n'a été trouvée. Essayez une photo plus lumineuse avec les figures séparées et tournées vers l'avant.
hi: कोई छोटी - छोटी तस्वीरें नहीं मिलीं। अलग किए गए और आगे की ओर मुँह किए गए चित्रों के साथ एक उज्ज्वल फ़ोटो आज़माएँ।
it: Non sono state trovate minifigure. Prova una foto più luminosa con le figure separate e rivolte in avanti.
ja: ミニフィギュアは見つかりませんでした。図形を分離して前を向いた明るい写真をお試しください。
ko: 미니 피규어를 찾을 수 없습니다. 피규어를 분리하고 정면을 향하게 하여 더 밝은 사진을 찍어보세요.
nl: Er zijn geen minifiguren gevonden. Probeer een helderdere foto met de figuren gescheiden en naar voren gericht.
pt_br: Não foram encontradas minifiguras. Tente uma foto mais brilhante com as figuras separadas e voltadas para a frente.
zh_hans: 没有发现小人仔。尝试一张更明亮的照片，人物分开并面向前方。
zh_hant: 沒有發現小人仔。嘗試一張更明亮的照片，人物分開並面向前方。

source: No priced minifigures were found. Try a brighter photo with the figures separated and facing forward.
ar: لم يتم العثور على أرقام مصغرة مسعرة. جرب صورة أكثر إشراقًا مع فصل الأشكال وتوجيهها للأمام.
de: Es wurden keine preisgünstigen Minifiguren gefunden. Probieren Sie ein helleres Foto aus, bei dem die Figuren getrennt und nach vorne gerichtet sind.
es: No se han encontrado minifiguras con precios. Prueba con una foto más brillante con las figuras separadas y mirando hacia adelante.
fr: Aucune figurine à prix réduit n'a été trouvée. Essayez une photo plus lumineuse avec les figures séparées et tournées vers l'avant.
hi: कोई भी न्यूनतम किराया नहीं मिला। अलग किए गए और आगे की ओर मुँह किए गए चित्रों के साथ एक उज्ज्वल फ़ोटो आज़माएँ।
it: Non sono state trovate minifigure con prezzo. Prova una foto più luminosa con le figure separate e rivolte in avanti.
ja: 価格設定されたミニフィギュアは見つかりませんでした。図形を分離して前を向いた明るい写真をお試しください。
ko: 가격이 책정된 미니 피규어가 없습니다. 피규어를 분리하고 정면을 향하게 하여 더 밝은 사진을 찍어보세요.
nl: Er zijn geen geprijsde minifiguren gevonden. Probeer een helderdere foto met de figuren gescheiden en naar voren gericht.
pt_br: Nenhuma minifigura precificada foi encontrada. Tente uma foto mais brilhante com as figuras separadas e voltadas para a frente.
zh_hans: 未找到定价的小人仔。尝试一张更明亮的照片，人物分开并面向前方。
zh_hant: 未找到定價的小人仔。嘗試一張更明亮的照片，人物分開並面向前方。

source: No reviewable matches
ar: لا توجد مطابقات قابلة للمراجعة
de: Keine überprüfbaren Übereinstimmungen
es: No hay coincidencias evaluables
fr: Aucune correspondance vérifiable
hi: कोई समीक्षा योग्य मैच नहीं
it: Nessuna corrispondenza verificabile
ja: レビュー可能な一致はありません
ko: 일치하는 후기 없음
nl: Geen controleerbare overeenkomsten
pt_br: Nenhuma correspondência revisável
zh_hans: 没有可审核的比赛
zh_hant: 沒有可審核的比賽

source: No saved alternatives
ar: لا توجد بدائل محفوظة
de: Keine gespeicherten Alternativen
es: No hay alternativas guardadas
fr: Aucune alternative enregistrée
hi: कोई सहेजा गया विकल्प नहीं
it: Nessuna alternativa salvata
ja: 保存された代替案はありません
ko: 저장된 대안 없음
nl: Geen opgeslagen alternatieven
pt_br: Nenhuma alternativa salva
zh_hans: 没有保存的替代方案
zh_hant: 沒有保存的替代方案

source: None of these
ar: لا شيء مما سبق
de: Keine davon
es: Ninguna de estas
fr: Aucune de ces options
hi: इनमें से कोई भी नहीं
it: Nessuna di queste
ja: いずれも該当しません
ko: 해당 사항 없음
nl: Geen van deze
pt_br: Nenhuma destas
zh_hans: 这些都没有
zh_hant: 這些都沒有

source: Not disappointed
ar: لا أشعر بخيبة أمل
de: Nicht enttäuscht
es: No estoy decepcionado
fr: Pas déçu
hi: निराश नहीं
it: Non deluso
ja: がっかりしていません
ko: 실망하지 않음
nl: Niet teleurgesteld
pt_br: Não decepcionado
zh_hans: 不失望
zh_hant: 沒有失望

source: Not now
ar: ليس الآن
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
hi: अभी नहीं
it: Non ora
ja: まだです
ko: 나중에
nl: Niet nu
pt_br: Agora não
zh_hans: 暂时不要
zh_hant: 現在不要

source: Not selected
ar: لم يتم تحديد
de: Nicht ausgewählt
es: No seleccionado
fr: Non sélectionné
hi: चयनित नहीं
it: Non selezionato
ja: 選択されていません
ko: 선택 안 함
nl: Niet geselecteerd
pt_br: Não selecionado
zh_hans: 未选择
zh_hant: 未選擇

source: Not using it
ar: لا أستخدمه
de: Ich nutze es nicht
es: No lo uso
fr: Je ne l’utilise pas
hi: इस्तेमाल नहीं कर रहा
it: Non lo uso
ja: 使っていない
ko: 사용하지 않음
nl: Ik gebruik het niet
pt_br: Não uso
zh_hans: 不再使用
zh_hant: 不再使用

source: Nothing right now
ar: لا شيء الآن
de: Im Moment nichts
es: Nada por ahora
fr: Rien pour le moment
hi: अभी कुछ नहीं
it: Niente al momento
ja: 今はありません
ko: 지금은 없음
nl: Nu niets
pt_br: Nada no momento
zh_hans: 目前没有
zh_hant: 目前沒有

source: Notifications
ar: لم يتم إعداد الإشعارات
de: Benachrichtigungen
es: Notificaciones
hi: सूचनाएं
it: Notifiche
ja: 通知
ko: 알림
nl: Meldingen
pt_br: Notificações
zh_hans: 通知
zh_hant: 通知

source: Notifications are not set up
ar: الإشعارات متوقفة
de: Benachrichtigungen sind nicht eingerichtet
es: Las notificaciones no están configuradas
fr: Les notifications ne sont pas configurées
hi: सूचनाएं सेट नहीं की गई हैं
it: Le notifiche non sono impostate
ja: 通知が設定されていません
ko: 알림이 설정되지 않음
nl: Meldingen zijn niet ingesteld
pt_br: As notificações não estão configuradas
zh_hans: 未设置通知
zh_hant: 通知未設置

source: Notifications are off
ar: الإشعارات متوقفة
de: Benachrichtigungen sind deaktiviert
es: Las notificaciones están desactivadas
fr: Les notifications sont désactivées
hi: सूचनाएं बंद हैं
it: Le notifiche sono disattivate
ja: 通知がオフになっています
ko: 알림이 꺼져 있음
nl: Meldingen zijn uitgeschakeld
pt_br: As notificações estão desativadas
zh_hans: 通知已关闭
zh_hant: 通知已關閉

source: Notifications are off. You can enable them in Settings.
ar: الإشعارات متوقفة. يمكنك تمكينها في الإعدادات.
de: Benachrichtigungen sind deaktiviert. Sie können sie in den Einstellungen aktivieren.
es: Las notificaciones están desactivadas. Puedes habilitarlos en Configuración.
fr: Les notifications sont désactivées. Vous pouvez les activer dans les paramètres.
hi: सूचनाएं बंद हैं. आप उन्हें सेटिंग्स में सक्षम कर सकते हैं।
it: Le notifiche sono disattivate. Puoi abilitarli in Impostazioni.
ja: 通知がオフになっています。設定で有効にすることができます。
ko: 알림이 꺼져 있음 설정에서 활성화할 수 있습니다.
nl: Meldingen zijn uitgeschakeld. Je kunt ze inschakelen in Instellingen.
pt_br: As notificações estão desativadas. Você pode ativá-los nas Configurações.
zh_hans: 通知已关闭。您可以在“设置”中启用它们。
zh_hant: 通知已關閉。您可以在“設置”中啟用它們。

source: Notifications are off. You can enable them later in Profile.
ar: الإشعارات متوقفة. يمكنك تمكينها لاحقًا في الملف الشخصي.
de: Benachrichtigungen sind deaktiviert. Sie können sie später im Profil aktivieren.
es: Las notificaciones están desactivadas. Puedes habilitarlos más adelante en Perfil.
fr: Les notifications sont désactivées. Vous pouvez les activer plus tard dans Profil.
hi: सूचनाएं बंद हैं. आप उन्हें बाद में प्रोफ़ाइल में सक्षम कर सकते हैं.
it: Le notifiche sono disattivate. Puoi abilitarli in seguito in Profilo.
ja: 通知がオフになっています。後でプロフィールで有効にすることができます。
ko: 알림이 꺼져 있습니다. 나중에 프로필에서 활성화할 수 있습니다.
nl: Meldingen zijn uitgeschakeld. Je kunt ze later in Profiel inschakelen.
pt_br: As notificações estão desativadas. Você pode ativá-los mais tarde em Perfil.
zh_hans: 通知已关闭。您可以稍后在个人资料中启用它们。
zh_hant: 通知已關閉。您可以稍後在個人資料中啟用它們。

source: Notifications are on
ar: الإشعارات قيد التشغيل
de: Benachrichtigungen sind aktiviert
es: Las notificaciones están activadas
fr: Les notifications sont activées
hi: सूचनाएं चालू हैं
it: Le notifiche sono attive
ja: 通知がオンになっています
ko: 알림이 켜져 있습니다.
nl: Meldingen staan aan
pt_br: As notificações estão ativadas
zh_hans: 通知功能已开启
zh_hant: 通知已開啟
